
/* Class = "NSBox"; title = "連線時執行指令："; ObjectID = "253"; */
"253.title" = "連線時執行指令：";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "317"; */
"317.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "318"; */
"318.title" = " ";

/* Class = "NSTextFieldCell"; title = "密碼："; ObjectID = "324"; */
"324.title" = "密碼：";

/* Class = "NSTextFieldCell"; title = "暱稱："; ObjectID = "325"; */
"325.title" = "暱稱：";

/* Class = "NSTextFieldCell"; placeholderString = "暱稱"; ObjectID = "326"; */
"326.placeholderString" = "暱稱";

/* Class = "NSTextFieldCell"; placeholderString = "(可留空)"; ObjectID = "327"; */
"327.placeholderString" = "(可留空)";

/* Class = "NSTextFieldCell"; placeholderString = "irc.server.com"; ObjectID = "328"; */
"328.placeholderString" = "irc.server.com";

/* Class = "NSTextFieldCell"; title = "主機名稱："; ObjectID = "329"; */
"329.title" = "主機名稱：";

/* Class = "NSButtonCell"; title = "使用 SSL 加密連線"; ObjectID = "330"; */
"330.title" = "使用 SSL 加密連線";

/* Class = "NSTextFieldCell"; title = "6667"; ObjectID = "331"; */
"331.title" = "6667";

/* Class = "NSTextFieldCell"; title = "埠："; ObjectID = "332"; */
"332.title" = "埠：";

/* Class = "NSTextFieldCell"; title = "一行一個。/ 為選用性項目。$me 將會以您目前的暱稱取代。"; ObjectID = "333"; */
"333.title" = "一行一個。/ 為選用性項目。$me 將會以您目前的暱稱取代。";

/* Class = "NSTextFieldCell"; title = "編碼："; ObjectID = "334"; */
"334.title" = "編碼：";

/* Class = "NSTextFieldCell"; title = "真實名稱："; ObjectID = "337"; */
"337.title" = "真實名稱：";

/* Class = "NSTextFieldCell"; title = "使用者名稱："; ObjectID = "339"; */
"339.title" = "使用者名稱：";
